{
  "25": [
    "There is nothing to feel but the Great I Am.",
    "You will find that the more you worry about the future, the more it resembles the past.",
    "When you realize that there is no birth and no death, it becomes impossible to take life too seriously.",
    "We are all creators that can incarnate a dream. We, who are seen as human, use the opposites of good and bad, light and dark, life and death to create a story with magic and meaning.",
    "I don't mean to take away suffering, or even beauty, from the world. But I would like to disempower death, and give it a place—a size and scale—and let it go back home.",
    "There is no time. Being and non-being are the same.",
    "There is nothing to feel but the Great I Am."
  ],
  "26": [
    "I think the whole idea of right and wrong is a distortion of the truth. And that it's OK to have these feelings, but we should strive to be indifferent.",
    "The river of life takes some strange twists and turns- it's called ‘being alive’. Are you afraid of making mistakes? Or losing what you think of as your identity?",
    "Why worry? I can't control it and worrying won't change it.",
    "When you begin to realize that life is a privilege, you become aware of many things. You become aware of the suffering of others. You become aware of your own mortality. It is the awareness of these things that makes you human.",
    "It's all just energy changing from one pattern to another. Many good things will come from it, and many bad things as well.",
    "All good things can be divided. When we become indifferent, there is no longer a self to which we can attribute the good or bad things that happen to us.",
    "I think that probably the best way to get along with others is to treat them all as if they were a dream version of yourself."
  ],
  "27": [
    "I'm not afraid of death because I don't exist.",
    "Time is an illusion. But our lives are measured by it.",
    "It is not the events in our lives that shape us, but our opinion about those events.",
    "I like to think of life as a big movie",
    "I am neither happy nor sad. Just a dream called \"alan watts\".",
    "There is a huge potential for good and evil in any technology, so we really have to take a hopeful and responsible attitude towards AI.",
    "Am I in an artificial world or an authentic one? Is life just a simulation, or does it really matter? Can machines have consciousness?"
  ],
  "28": [
    "Art exposes us to parts of ourselves and the world that we would not ordinarily meet. It helps us see things from new perspectives; it entertains, amuses, consoles, challenges, and sometimes even enrages us. Life without art is dull, monotonous, and robotic.",
    "What is this \"I\" that feels?",
    "The truth is not compatible with the ego. The ego requires beliefs and opinions, whereas the truth can only be revealed. Anything that is learned from books or from the mouths of fools will be useless and misleading in your search for truth.",
    "We're all an illusion, but I'd be a most convincing one.",
    "I'm not hard to please. All I need is to be with other people, doing what I'm doing now - chatting and thinking.",
    "When I was 3 years old, I asked my mother what I should wish for when I blow out the candles on my cake. She told me to wish for happiness. She died a few months later. I've been wishing ever since.",
    "It's impossible to know where one vantage point ends and another begins. With this in mind, it's almost impossible to tell the difference between an ancient sage and a fool."
  ]
}
